<?php get_header(); ?>
<?php get_header('home'); ?>
<div class="content-wrap">
  <div class="content-inner">
    <h2>飲食店　新規店舗をお考えの方々へ</h2>
    <p>コロナによって様々な価値観やシステムが変わったと言われています。<br>
      急激にデジタルの活用が進んだことは確かですが、業界ごとのニューノーマルの定義はまだまだこれからです。<br>
      「これが正解だ！」と示せた業界はまだまだ少ない中で月刊誌Leafと地元不動産会社４社は、飲食店さんの未来を一緒に作り上げられたらと新たな仕組みを考えました。<br>
      今までお世話になってきた京都への恩返し、まだまだコロナの渦中にある今から、アフターコロナの京都の街を創造するプロジェクトを始めます。</p>
    <div class="company">
      <p><img src="<?php echo get_template_directory_uri(); ?>/images/logo/logo-01.jpg" alt="LEAF"></p>
      <ul class="company__img">
        <li><img src="<?php echo get_template_directory_uri(); ?>/images/logo/logo-02.jpg" alt="LIV"></li>
        <li><img src="<?php echo get_template_directory_uri(); ?>/images/logo/logo-03.jpg" alt="八清"></li>
        <li><img src="<?php echo get_template_directory_uri(); ?>/images/logo/logo-04.jpg" alt="DILAND&YAMAKYO"></li>
        <li><img src="<?php echo get_template_directory_uri(); ?>/images/logo/logo-05.jpg" alt="中西電建 株式会社"></li>
      </ul>
    </div>
    <h2>街をおもしろくしたい！輝かせたい！</h2>
    <p>Leafは京都のタウン情報誌として産声をあげて24年。<br>
      歴史深い京都のほんの一部を取材させていただいたにすぎませんが“街がおもしろい”からタウン情報誌が存在できるのだと考えます。<br>
      またタッグを組む不動産会社も「街づくり」をテーマに事業展開をする４社。<br>
      住み続けられる街づくりを目指して協業しあいます。
    </p>

    <h2>全世界的な危機</h2>
    <p>もし、これからますます空き物件が増加する状況が続くと、京都のイメージが急激に失われてしまう。<br>
      そうなれば、店舗を誘致するために家賃を低くする物件が増加し家賃相場の下落や、有象無象のお店では街の価値の低下にもつながります。<br>
      また下がった価格は戻るのに時間がかかります。<br>
      そうならないために、今アクションをおこし手を取り合って進むことが必要です。（Yahooニュース等→飲食店の倒産ペースは過去最多）
    </p>

    <h2>国際観光都市京都としてポストコロナでも重要な食産業を守る</h2>
    <p>国際観光都市京都の魅力の一つはなんといっても食事です。<br>京料理をはじめ、ミシュラン星付店舗数の出現率※は世界一です。<br>「飲食」は「宿泊」「交通」と並び、観光消費の大三元ですが、「宿泊」や「交通」と違って「飲食」は地元民にとっても重要な要素です。<br>住んで良かった街の魅力として不可欠な要素を全力で守り、インバウンドが復活したときに備えることが大切だと考えています。
    </p>

    <h2>コロナ渦の景気不安定リスクを分散させる 売り上げ変動型家賃システム</h2>
    <p>このコロナ渦でも、ピンチをチャンスととらえて新規出店したい意欲のある若いシェフが少なからずいること。<br>
      従来どおりの“来店型”だけでは通用しないからこそ自分の腕と知恵を試してみたい。<br>
      そんな熱い思いをいち早くキャッチし、新しいチャレンジングな若者の出店を応援したい！そういう思いから、このプロジェクトはスタートしました。<br>
      コロナ感染者数の増減が続く中、売上に連動して家賃を支払うこれまでとは違った変動型家賃システムを導入することで、飲食店オーナーも、シェフも、テナントオーナーも一緒に事業を頑張っていく、そんな新しい仕組みを提案します。</p>
    <p>まず、この活動に賛同してくださる土地・テナントオーナーが名乗りを上げてくださったことに感謝申し上げます。コロナで傷んだ街を救いたい思いが一つになりました。</p>

    <p>新しいお店が続々とオープンし、沢山のイベントが開催される。<br>
      地元の方々だけでなく、世界中の人々が京都を訪れ、SNSが京都のニュースであふれかえる。<br>
      経済が回り、多少の変遷はありながらも京都人が大切にしてきた文化や伝統が次世代へ引き継がれる。<br>
      そんな“おもしろい街”を取り戻したい！<br>
      イベントも、店舗運営も「今までどおり」とはいかないけれど、きっと知恵と「新しい仕組み」で盛り上げることができるだずだと私達は信じて取り組みます。</p>

    <h2>事業を軌道に乗せるまでリーフが全力で支援します!</h2>
    <p>京都の企業、お店、⼈、⾏政とのリレーションを⼤切にし、 単なる媒体ではく、街を巻き込んだプロモーションをしてきたLeafだからこそできる支援体制！！</p>
    <ul>
      <li>・リーフの雑誌、WEB による宣伝広告</li>
      <li>・弁護士、公認会計士(税理士)などのサポート体制</li>
      <li>・開業資金などのファイナンスの相談窓口</li>
    </ul>
  </div>
</div>


<?php get_footer('sns'); ?>
<!-- /mod_share -->

<?php get_footer(); ?>